export const text = [
    {
        id: 0,
        title: 'Цифᴘовᴀя гᴘᴀмотность',
        desc: 'Набор знаний и умений, которые необходимы для использования цифровых технологий и ресурсов интернета.',
    },
    {
        id: 1,
        title: 'Здᴇсь вы нᴀучитᴇсь:',
        desc: `\n•базовым навыкам владения ПК;\n
        \n•сёрфингу интернета;\n
        \n•регистрации и авторизации на сайтах;\n
        \n•и другому.`,
    },
    {
        id: 2,
        title: '',
        desc: 'Удачи вам в прохождение нашего курса, после которого вы сможете полностью овладенть базовыми навыками использования компьютера и всемирной паутины.',
    },
    {
        id: 3,
        title: 'Пᴇᴘᴇход к оҕучᴇнию',
        desc: 'Описание машины 4',
    },
    {
        id: 4,
        title: 'машина 4',
        desc: 'Описание машины 4',
    }
]